
[Node0]
name=2018-10-30
index=0
id=0
layer=1
[Node1]
name=17-15-42-AJ6
index=7
id=0
layer=2
[Node2]
name=固定块1-欠品检出
index=8
id=0
layer=3
[INFO]
filesum=17
[Node3]
name=17-15-42-AJ6
index=7
id=0
layer=2
[Node4]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node5]
name=17-15-53-AJ6
index=7
id=0
layer=2
[Node6]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node7]
name=17-15-53-AJ6
index=7
id=0
layer=2
[Node8]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node9]
name=17-15-54-AJ6
index=7
id=0
layer=2
[Node10]
name=固定块1-欠品检出
index=8
id=0
layer=3
[Node11]
name=17-15-54-AJ6
index=7
id=0
layer=2
[Node12]
name=卡脚1-异品检出
index=8
id=0
layer=3
[Node13]
name=17-15-58-AJ6
index=7
id=0
layer=2
[Node14]
name=固定块1-异品检出
index=8
id=0
layer=3
[Node15]
name=17-15-58-AJ6
index=7
id=0
layer=2
[Node16]
name=卡脚1-异品检出
index=8
id=0
layer=3
